/* Localized versions of Info.plist keys */

CFBundleName = "Paparazzi!";
CFBundleShortVersionString = "0.3";
CFBundleGetInfoString = "Paparazzi! version 0.3\n© 2004–2005 Nate Weaver (Wevah)\nBased on original work by Johan Sørensen";
NSHumanReadableCopyright = "Copyright 2004–2005 Nate Weaver (Wevah)\nBased on original work by Johan Sørensen";
